{
	"welcome": "Welcome !",
	"finished_inscription": "Your registration is almost complete! <br> You just have to validate your email to access all the services offered by SaTT.",
	"validate_mail": "I confirm my email",
	"contact_support": "If you did not initiate this registration,<br> please contact the technical support.",
	"create_portfolio": "Say ‘hello’ to a new profile",
	"create_secure": "Create an easily accessible and secure wallet <br>Select a strong password that you’ll remember<br> Of note, we are unable to help recover lost passwords.",
	"monetisez": "Monetization made easy",
	"monetisez_description": "Whether you’re new to the social media landscape or are an established influencer, your audience size translates directly into your earnings. The SaTT platform leverages blockchain to automate your payments with uncompromising accuracy, every time.",
	"automate_campaign": "Time-saving automations",
	"automate_campaign_description": "You’ve got enough on your plate as is. Let’s lighten the load! On the SaTT platform,<br> you can quickly select influencers of any size, set the appropriate budget without the middleman, analyze your results, and automate the process from A to Z. All the while, competitive rates ensure that you’re getting the most bang for your buck.",
	"questions": "Questions ? Ask away!",
	"questions_description": "We’re here to support you! Our dedicated support staff is always within reach via our social platforms. Let’s find answers, together. ",
	"consult_faq": "Consult the FAQ",
	"reset_pass 1": "Reset your login password",
	"new_pass": "New password",
	"ask_pass": "You asked to reset your login password",
	"connex": "to acces satt.atayen.us",
	"valid_mess": "Your link for the ",
	"link_added" : "Link added !",
	"valid_contact": "contact us",
	"reject_reason": "What is the reason of the rejection ?",
	"reject_link": "Link rejected...",
	"valid_need": "If you have any question",
	"valid_wish": "The Satt team wishes you good luck",
	"valid_accepted": "campaign has been validated by the advertiser.",
	"reject_cmp": "campaign has been rejected by the advertiser.",
	"valid_question": "When and how do I get my earnings ?",
	"valid_gaz": "You can collect your gains at any time, but keep in mind that every transactions cost gas! Remember to verify that you own some ethereum or Binance coins in your wallet in order to do any action interfering with the blockchain.",
	"valid_post": "Post another link",
	"link": "Click on the link below to reset it",
	"reset_pass2": "Reset your password",
	"reset_pass3": "If you did not make this request, ignore this Email",
	"contact": "Contact us",
	"about": "About SaTT",
	"new_link": "A new link",
	"new_link_added":"has been added",
	"new_link_campaign":"to your campaign",
	"Hello": "Hello",
	"link_valid": "Congratulation!",
	"Bonjour": "Bonjour",
	"ask_to_send": "asks you to send him",
	"here_is_message": "Here's his message",
	"wallet_of": "wallet of",
	"is": "is",
	"cmp_link": "cmp_link",
	"Support" : "the customer service.",
	"cmp_title": "cmp_title",
	"changement_email_presque_terminé":"Your request to change your email address is almost complete !",
	"validation_code":"Your code",
	"code-expire":"This verification code will only be valid for 5 minutes",
	"code-request":"If you did not make request this code, please contact",
	"time-request":"Time of request",
	"Location" : "Location",
	"request-done":"has been requested.",
	"request":"A request to reset your",
	"mail":"E-mail adress",
	"verif-code":"Verification code",
    "send-money":"Send the amount"
}